<article data-sr="ease-in-out 0px">
    <h2><span>История</span></h2>
    <img src="[[++basetheme.design_url]]images/pic1.png">
    <div class="descr">
        <h3>Истоки — предприимчивость и  приверженность</h3>
        <p>Истоки основания предприятия уходят в 1955 год, когда трое друзей основывают первое в Испании рыбное фермерское хозяйство. В 1960 году компания расширяется и становится пионером Испанского рынка аквакультурного хозяйства. Уже в 1987 году ферма разводит первых осетровых. А в 2002 году начинает сотрудничество с ведущими российскими специалистами</p>
        <a class="but" href="#">[[%lf_index_btn_more]]</a>
    </div>	
</article>